@extends('layouts.layout')

@section('title')
    Доставка
@endsection

@section('body')
    <div class="w80">
        <div class="m-3 p-2">
            <h1 class="bindigo-text lt-bold">
                Доставка
            </h1>
            <p class="bgray-text">
                "Ledplast" - выполняет доставку любого товара своей собственной Службой доставки.
            </p>
        </div>
        <hr>
        <div class="m-3 p-2">
            <h3 class="bindigo-text lt-bold">
                Когда возможна доставка?
            </h3>
            <p class="bgray-text">
                Время доставки согласовывается с менеджером Службы доставки, который обязательно свяжется с вами сразу после
                того,
                как вы разместите свой заказ.

                Внимание! Неправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной
                задержке! Пожалуйста, внимательно проверяйте ваши персональные данные при регистрации и оформлении
                заказа.Конфиденциальность ваших регистрационных данных гарантируется.

                Доставка выполняется ежедневно с 10:00 до 20:00 часов, в субботу с 10:00 до 14:00, в воскресенье доставки
                нет.
                Время
                осуществления доставки зависит от времени размещения заказа и наличия товара на складе:
                - если заказ подтвержден менеджером Службы доставки до 12:00, товар может быть доставлен на следующий
                рабочий
                день
                между 10:00 и 15:00 или между 15:00 и 20:00;
                - если заказ подтвержден менеджером Службы доставки после 12:00, товар может быть доставлен на следующий
                рабочий
                день между 15:00 и 18:00.
            </p>
        </div>
        <hr>
        <div class="m-3 p-2">
            <h3 class="bindigo-text lt-bold">
                Правила
            </h3>
            <p class="bgray-text">
                При доставке вам будут переданы все необходимые документы на покупку: товарный, кассовый чеки, а также
                гарантийный
                талон.При оформлении покупки на организацию, вам будут переданы счет-фактура, а также накладная, в которой
                необходимо поставить печать вашей организации.
            </p>
            <p>
                <b>Внимание!</b> Просим вас помнить, что все технические параметры и потребительские свойства приобретаемого
                товара
                вам следует уточнять у нашего менеджера до момента покупки товара. В обязанности работников Службы доставки
                не
                входит осуществление консультаций и комментариев относительно потребительских свойств товара. При
                необходимости
                инсталляции приобретаемого в нашем магазине товара вам необходимо сообщить об этом нашему менеджеру.При
                доставке
                вам
                заказанного товара проверяйте комплектность доставленного товара, работоспособность товара, соответствие
                доставленного товара описанию на нашем сайте, также проверьте товар на наличие механических повреждений.
            </p>
        </div>
    </div>
@endsection
